[
 [
  33,
  "而"
 ],
 [
  31,
  "以"
 ],
 [
  30,
  "與"
 ],
 [
  25,
  "之"
 ],
 [
  23,
  "為, 引"
 ],
 [
  22,
  "表, 約"
 ],
 [
  21,
  "微, 於"
 ],
 [
  20,
  "許, 遺, 候"
 ],
 [
  19,
  "夷, 若, 能, 遂, 須"
 ],
 [
  18,
  "意, 殊, 已, 謂, 可, 惡, 其, 淫"
 ],
 [
  17,
  "過, 抑, 便, 靈, 休, 落, 行"
 ],
 [
  16,
  "襲, 凝, 緣, 將, 封, 策, 逸, 惟, 徹"
 ],
 [
  15,
  "華, 主, 然, 赫, 標, 理會, 函, 荒, 尋, 故, 臨, 下"
 ],
 [
  14,
  "貫, 顧, 畢, 乎, 疏, 侯, 隱, 虧, 委, 虛, 完, 客, 次, 合, 文, 起, 戎, 左右, 橫, 庸, 祖, 張, 沉, 衡"
 ],
 [
  13,
  "軒, 皇, 一時, 烈, 無, 簡, 采, 容, 頭腦, 貳, 陰, 則, 謝, 也, 儀, 擾, 遊, 危, 乃, 考, 翰, 擁, 播, 羽, 御, 私, 裁, 維, 經, 懷, 原, 納, 精"
 ],
 [
  12,
  "疑, 薦, 越, 于, 害, 陵, 漏, 寧, 交, 贊, 鹵, 餌, 唯, 對付, 知, 滋, 局, 展, 履, 致, 配, 優, 攝, 固, 光景, 洋洋, 式, 耦, 格, 由, 遇, 亦, 區區, 況, 非, 秀, 親, 罔, 秉, 止, 挾, 使, 節, 狂, 身, 所, 陽, 競, 凌, 跨"
 ],
 [
  11,
  "異, 方, 克, 宴, 向, 宿, 流, 斯, 寢, 鄙, 邑, 澤, 寬, 遽, 適, 賦, 道, 勒, 苛, 消, 尸, 豫, 屏, 班, 銜, 世, 案, 因, 自, 且, 阻, 臣, 介, 爾, 乾淨, 幽, 化, 用, 聞, 聚, 造, 弔, 不行, 物, 不爭, 語, 執, 翼, 翳, 阜, 役, 通, 步, 習, 迫, 疾, 病, 闇, 視, 野, 怒, 移, 管, 穀, 厲, 去, 中人, 輕, 盈, 絕, 信, 素, 光明, 何, 右, 抗, 醜, 開"
 ],
 [
  10,
  "布, 修, 邸, 資, 曠, 銷, 養, 銳, 奉, 腴, 席, 闌, 奧, 干, 不足, 胥, 如, 擬, 顛, 益, 讎, 浚, 延, 弄, 虐, 爭, 薄, 監, 操, 蕩, 蓋, 混, 宗, 日, 交加, 宣, 圉, 室, 後, 宮, 先, 徒, 義, 京, 復, 撫, 不周, 雅, 何當, 距, 足, 纓, 閈, 息, 詳, 揆, 駿, 釁, 猥, 掇, 窮, 漫, 周旋, 慮, 按, 茹, 作興, 竟, 末, 陋, 熙, 竦, 望, 白, 上下, 端, 和, 靖, 上, 曲, 折, 覆, 篩, 拔, 業, 破"
 ],
 [
  9,
  "服, 箱, 拊, 驟, 築, 扶, 扞, 索, 絡, 經紀, 振, 感, 捍, 上手, {[9071]}, 驕, 編, 稽, 揄, 縱橫, 悍, 揚, 念, 援, 置, 心, 搦, 不然, 徇, 往, 耡, 廣, 肅, 祈, 脅, 脩, 攸, 舉, 尤, 敗, 矯, 齊, 矣, 敬, 寫, 寒, 並, 髦, 旁, 族, 官, 早晚, 明, 昏, 星, 孤, 虜, 奕, 景, 奇, 太上, 見, 多, 登, 算, 觀, 解, 言, 壁, 訊, 朱鳥, 塵, 杓, 執事, 誦, 枉, 圖, 圍, 生生, 生, 謁, 變, 梟, 回, 讓, 珥, 質, 呼, 味, 趁, 躡, 歆, 乳, 卻, 正, 逆, 物色, 匡, 鬣, 版, 亂, 比, 違, 酬, 分, 無端, 汙, 決, 出, 沉沉, 具, 烝, 云, 鈞, 灰, 鏡, 內家, 門戶, 門面, 偏, 偃, 障, 隱隱, 準, 併, 鯁, 頓, 清白"
 ],
 [
  8,
  "恆, 卜, 悉, 辯, 悠悠, 夸, 零落, 惠, 辭, 練, 緯, 想, 奔, 鼎, 奠, 緘, 厚, 愬, 好, 綦, 好在, 辟, 憲, 不道, 絲, 號, 內, 上面, 反, 戒, 戛, 戾, 輦, 扃, 累, 娘, 婉孌, 媵, 媼, 嫌, 嬰, 子, 把似, 子弟, 字, 籌, 取, 抬舉, 孜孜, 抹, 鑑, 載, 拂, 鏤, 蔽, 孽, 宅, 安, 佞, 答應, 可憐, 括, 鏗, 宗室, 宗師, 指, 章, 鎖, 三五, 竄, 蹶, 蹙, 蹇, 下人, 窟, 頹, 鉅, 排, 排場, 空, 穹, 穢, 採, 家, 兵, 控, 推, 掩, 下土, 亞, 亡, 察, 揣, 吹噓, 兼, 損, 金, 釐, 下流, 搭, 摧, 禍, 撚, 草草, 三命, 撲, 贍, 祚, 中正, 操持, 重, 隧, 英, 釋, 攛斷, 賤, 芻, 芬, 芟, 石室, 員, 就, 敘, 交臂, 交關, 啟, 矜, 敷, 數, 善, 督, 斗, 中間, 屯, 眇, 陷, 崢嶸, 旋, 貨, 既, 馴, 自得, 昆, 豐, 明明, 黨, 易, 偃蹇, 四鄰, 臥, 鄰, 晞, 列, 人家, 皁, 暫, 暴, 議, 脫, 曷, 頂, 發落, 囿, 刻, 刻削, 瘉, 期, 痛, 人物, 傅, {[8ea9]}, 本, 度, 諾, 諭, 疊, 廉, 杖, 聲, 鞠, 颺, 甸, 果, 枝葉, 課, 地步, 弁, 生氣, 遷, 甘, 馳, 坌, 坎, 誅, 植, 闋, 闊, 楨幹, 弭, 玩, 榮華, 弱, 樵, 獵, 獲, 橈, 遒, 報復, 櫓, 權, 弼, 次第, 款, 形, 歇, 一概, 務, 閫, 翫, 勤, 翩翩, 歲, 牒, 殆, 靜, 待, 捽, 毒, 律, 優游, 翔, 熊虎, 水火, 兀, 求, 羽翼, 閑, 伊, 徘徊, 光光, 沒, 伐, 焉, 群, 髹, 羞, 循, 褪, 瀹, 泚, 補, 羈, 饋, 衽, 退, 缺, 天時, 溶溶, 溢, 低頭, 迪, 涓涓, 思, 怪, 繩, 清濁"
 ],
 [
  7,
  "緇, 逕, 僝僽, 綱, 卑, 人情, 卒, 迭, 奮, 融, 綏, 韻, 儒, 懸, 南風, 懿, 如何, 絕倒, 迕, 我, 妖, 或, {[96c7]}, 閔, 姊妹, 所以, 始, 韎, 即, 體面, 飛, 打發, 紆, 娣, 婆娑, 閎, 仞, 抄, 把, 先生, 轔, 藹藹, 光, 令, 折節, 披, 藝, 輿, 抵死, 藉, 簇, 薰, 及, 靡靡, 乂, 光榮, 受命, 靡, 駑, 軫, 閃, 宇, 拘, 笮, 第, 軍, 軌, 骸, 蒙, 蒐, 黷, 克明, 伉, 挨, 一片, 官人, 窺, 窳, 著, 青雲, 伍, 伏, 風雲, 宦, 突, 踵, 踞, 踐, 踊, 穴, 萬, 宸, 同, 萌, 路, 萃, 稍, 風色, 鎛, 跗, 揉, 寡, 秩, 后, 秋水, 馭, 錯, 趨, 揵, 吟, 荊棘, 含, 搠, 鋪, 似, 禦, 低, 震, 禁持, 祧, 鉗, 祥, 霄, 不應, 不明, 風氣, 芳, 風月, 典刑, 咍, 芒芒, 賴, 艾, 作, 磊落, 冗, 碎, 屈, 攻, 放, 金石, 哉, 作意, 效, 敖, 一發, 山人, 舍, 敝, 敢, 峭, 賒, 矢, 興, 了得, 崩, 賄, 斂, 上國, 巢, 斑, 饒, 料, 來去, 眚, 巧, 巨浸, 依, 施, 喬, 旂, 旅, 單, 旌, 臧, 驚, 財, 日月, 臚, 直, 負, 驗, 嘻, 腐, 昏天黑地, 昏迷, 帶, 豔, 釃, 盡, 時節, 幕, 晏, 幣, 晚, 嚴, 皋, 讕, 平, 雌, 暗昧, 出脫, 胡, {[9a6e]}, 出豁, 肆, 替, 五常, 不過, 發, 聽, 序, 因循, 聳, 瘁, 酤, 酣, 廣大, 切, 謬, 廩, 切切, 上皇, 領, 弇, 弊, 弋, 謀, 畫圖, 畫, 杼軸, 一腳, 諱, 隙, 判, 弛, 弟子, 諗, 論, 生理, 生活, 別, 栗, 生受, 調和, 調, 倍, 桀, 彀, 說話, 理論, 形勢, 彪, 刺, 隕, 珍重, 楚, 珊珊, 楚楚, 一向, 影響, 交手, 極, 榮, 借, 構, 坐, 削, 樸, 徂, 剋, 避, 橐, 獨, 機變, 交會, 報, 檠, 檢, 翕, 下世, 交爭, 塗, 欲, 訓, 欿, 徑, 一頭, 狎, 狂夫, 遣, 墟, 犯, 墳, 犁, 加, 假借, 壤, 牧, 外, 牙爪, 達, 徵, 德, 觚, 殪, 交通, 爵, 頑, 羅, 比似, 比及, 做作, 毖, 爛, 營, 氂, 氣勢, 陪, 大人, 側, 煙火, 忽, 氾, 纖, 覈, 纑, 無方, 無所不至, 汪汪, 大命, 運, 纂, 沉浮, 下國, 中國, 焠, 恁, 阿, 烏, 裔, 為人, 中夏, 被, 享, 悲, 瀆, 縷, 濯濯, 濁, 激揚, 表記, 縱, 潛, 津, 洶湧, 活, 縢, 漠漠, 派, 逵, 流光, 天府, 流離, 關, 滿月, 浮雲, 進, 天門, 中外, 人倫, 失節, 湯, 涉, 一就, 湑, 涼, 游, 緝, 愚, 中門, 愛, 淹, 淺, 清淡"
 ],
 [
  6,
  "駸駸, 不以, 心腸, 必, 罕, 乍, 罅, 駭, 凡, 在, 凶事, 怎生, 地, 九原, 說, 怕, 纍纍, 怕不, 里, 佐, 性, 誣, 誡, 怯, 怯弱, 駢, 誕, 出入, 何以, 坎坎, 乞, 悠揚, 誌, 何謂, 縶, 詹, 駕, 詰, 詭, 作念, 不到, 縕, 培, 詣, 堅, 惹, 惺惺, 詎, 出身, 訴, 雪, 魄, 訟, 訛, 緒, 點化, 訖, 風流, 綺, 離離, 綰, 塵埃, 魁, 慨然, 計較, 綜, 慶, 來, 墨, 三朝, 酌, 懋, 刈, 觸, 統, 刑, 士, 士大夫, 戍, 解手, 成名, 夔, 絕世, 離, 來歷, 初, 外家, 戚戚, 侈, 戢, 紼, 鄉里, 雜, 不在, 細, 郵, 部署, 手筆, 手腳, 郎, 才, 風塵, 紘, 大器, 制, 紉, 黜, 紅, 大故, 紀, 糾, 褰, 扣, 糞, 事, 批, 精細, 扼, 精光, 褚, 粲, 褒, 製, 促, 把戲, 邕, 粉, 裂, 俊, 俗, 簿, 袪, 保, 簪, 事情, 抱, 抴, 抵, 表裡, 邈, 天光, 天命, 天地, 抽, 邁, 剝, 篇, 天氣, 雄, 衛, 天衢, 雁行, 拑, 拒, 天馬, 太一, 割, 太公, 招, 太清, 行止, 招架, 笙, 行旅, 拾掇, 太陰, 拿, 夫子, 竭, 夭, 持重, 行人, 保義, 衄, 剽, 二, 竊, 遰, 劉, 蠹, 蠶食, 挺, 遮莫, 奏, 捐, 二八, 窠, 不妨, 窕, 功, 掀, 掀騰, 隰, 奪, 掎, 顛倒, 奰, 女, 女兒, 女子, 險, 穎, 奴, 穆, 隨喜, 隨分, 三老, 顙, 稟, 際, 丘井, 措, 妙, 隘, 顏色, 稀, 不易, 隈, 逾, 秋霜, 隆, 顏, 倚, 娘子, 麗, 逡巡, 五官, 搖搖, 婢子, 婦, 媒, 借問, 禮, 一氣, 蘇, 摳, 倡和, 嫚, 倩, 藹, 嬖, 千秋萬歲, 倪, 撮弄, 五教, 不留, 孔, 不祿, 南, 南渡, 述, 迮, 礙, 孝子, 孟, 假, 蕭, 支, 收拾, 收撮, 蕪, 收斂, 碌碌, 确, 頡頏, 陳, 學, 蕃, 砥, 偉, 饗, 不耐煩, 近, 卬, 辱, 蒿, 矩, 蒼龍, 安置, 安處, 偕, 饔, 交割, 即世, 陘, 卹, 瞢, 黻, 側室, 著人, 睢盱, 文武, 睆, 限, 葆, 落落, 宛轉, 眼, 眷, 眩, 新婦, 新文, 宜, 斷送, 轢, 客人, 轠, 偶, 陌, 原本, 旃, 厭厭, {[907e]}地, 上天, 參差, 旖旎, 傒倖, 交歡, 日下, 友, 早來, 容容, 不論, 容裔, 不豫, 闞, 明白, 菹, 昏亂, 盪, 傷, 菆, 富貴, 盤纏, 上帝, 盤桓, 星火, 輔, 輓, 傾, 寥, 實, 輂, 軼, 軹, 晦, 闔, 軨, 不通, {[fdaf]}, 暗, 草, 交錯, 茸, 闈, 曰, 茨, 白駒, 尊, 曹, 尊師, 最, 會, 一直, 可是, 有家, 有數, 可知, 苦, 有識, 身分, 朒, 朔, 小人, 小可, 朝夕, 須是, 閾, 閻, 少間, 痁, 未央, 尖, 躔, 不類, 本末, 尚, 蹩躠, 餘, 儉, 朽, 杅, 疇, 疆, 各各, 蹀躞, 儐, 居, 上流, 良, 略, 畢方, 艮, 合口, 屑屑, 合同, 甲兵, 展轉, 合沓, 架子, 儗, 柔, 閟, 一等, 山河, 人事, 餒, 栝, 興頭, 生人, 同心, 儲, 根, 根源, 跡, 格調, 儼, 瓦, 龍蛇, 瑱, 梗, 巖, 瑕, 琨, 琦, 跕, 至, 棲遲, 元, 閑閑, 楄, 龕, 巨室, 丘山, 君子, 吞, 玷, 開豁, 上賓, 先君, 超, 王孫, 王, 韶華, 臘, 膺, 玉堂, 玉, 率性, 玄黃, 膹, 鮮, 膠固, 一, 腳手, 師, 赴, 橑, 走, 機巧, 機杼, 人道, 猷, 猶然, 帷幄, 猶, 人面, 橫行, 中原, 鞚, 贏, 咀嚼, 狡, 一道, 仍, 光耀, 光華, 仕, 胠, 背, 育, 幸, 幹, 狀, 咬文嚼字, 革, 仙, 犖, 哀, 牽, 飾, 肄, 庶, 品, 兒家, 歲寒, 牢籠, 歷, 牟, 牝, 庸庸, 牙, 庾, 兒郎, 賢, 廓, 殘, 殢, 聲色, 廝, 殿, 毋, 賜, 長者, 賓客, 唱和, 代, 內人, 比翼鳥, 比肩, 爪牙, 聖人, 爨, 中堂, 燼, 建, 問, 啖, 熯, 氣象, 內政, 熏, 長, 水土, 照臨, 貶, 鑒, 喚, 水陸, 耳, 一邊, 一世, 飧, 汜, 仰, 鎮, 汪, 中朝, 汪洋, 嗟, 嘗, 沉吟, 一體, 嘯, 強, 鍊, 豪, 彎, 烹, 象, 公, 形容, 老, 中立, 炳, 沸, 錫, 影射, 泉, 火, 法度, 豎, 瀝, 讟, 鋪席, 中軍, 泠, 波, 波瀾, 四方, 中道, 激切, 下士, 注射, 四隅, 潤, 騫, 鉥, 津要, 潑, 洫, 洶洶, 很, 丸, 漫漫, 高明, 下里, 洽, 演, 困, 洿, 警, 後生, 休休, 下降, 後門, 浦, 浩浩, 浪, 羸, 滿, 霤, 海, 謹, 溷, 釱, 典, 溜, 伶俐, 霝, 消息, 冉冉, 湛露, 湛然, 丈夫, 諸, 諶, 微微, 微行, 測, 渫, 淪, 但, 淬, 渙然, 美人, 清華, 混沌, 冷, 清爽, 位, 諧, 徽, 清淨, 圓, 清楚, 清明, 清亮"
 ],
 [
  5,
  "彈指, 鑪, 鑣, 貧, 貢, 形狀, 彤管, 老兒, 鑢, 鑠, 翾, 靠, 影, 丘墟, 鐫, 鏦, 嘴臉, 嘶, 仰望, 任事, 翩, 豢, 征, 器, 上路, 八九, 驀, 中世, 一交, 後世, 後事, 囊橐, 四七, 習習, 後庭, 鍼, 翊, 四塞, 上頭, 餉, 青春, 讒, 錮, 四海為家, 得, 得罪, 中分, 公公, 錄, 鋪陳, 回頭, 髾, 魋, 譯, 鋤, 譬, 因由, 鋏, 銷金, 黝堊, 識, 徼, 下來, 圄, 中堅, 銛, 銑, 心術, 罪, 國師, 忍, 罠, 忒, 忘, 銀黃, 六甲, 銀字, 六體, 纖纖, 忭, 鉶, 諸生, 霽, 伯仲, 怎麼, 霸王, 中塗, 伶仃, 鈐, 諝, 諜, 鈇, 纇, 怡, 急, 中壽, 繼, 繻, 繹, 騷, 繭栗, 繫, 怨, 諒, 一行, 請罪, 圖書, 請命, 恂恂, 諄諄, 恇, 恐, 繕, 恤, 土, 悄, 調理, 飴, 霏霏, 土膏, 誶, 中宮, 中年, 情, 金鏡, 情實, 飲, 情願, 惛惛, 地分, 地方, 冤家, 縛, 冥, 金華, 惡聲, 誤, 金粉, 中心, 緩, 冰泮, 圻, 愆, 愈, 均, 需, 一表, 一刀兩斷, 下意, 中涓, 凌遲, 下手, 坦然, 何似, 感應, 愧, 綺羅, 垂垂, 慁, 慈, 垂拱, 綸, 綴, 網羅, 慘慘, 凱, 慝, 該, 話頭, 話, 垤, 凶, 城, 何如, 憂, 城闕, 經營, 憑, 憔悴, 埒, 憺, 憾, 域, 凶器, 應口, 絹, 絳, 應門, 何有, 何用, 詩, 食力, 詡, 給, 絣, 詠, 絜, 詘, 出世, 詐, 戎馬, 成事, 成人, 食, 絕塵, 成德, 堙, 詆, 出來, 雲車, 下方, 出口, 戚, 設, 訪, 騰, 紽, 下水, 紵, 紱, 釀, 託, 醴, 細人, 塞責, 填, 扆, 醮, 紫衣, 索索, 醨, 出納, 手足, 境, 墉, 扑, 墊, 紛綸, 打合, 作成, 作法, 一起, 作耗, 打緊, 計, 墮落, 出門, 一路, 壇場, 酸, 壚, 扭, 壟, 糈, 騙馬, 精靈, 分別, 精練, 難為, 精神, 佳人, 士夫, 解釋, 壼, 壽域, 抉, 壽堂, 夏, 把勢, 主兒, 把柄, 分解, 粒, 難, 籩, 抖擻, 外人, 籍籍, 籌算, 主子, 主張, 外官, 主持, 下程, 覿, 覺, 夙, 刊, 飄風, 夜光, 來日, 規, 夥, 押, 大, 見識, 篤, 飄然, 大作, 大分, 大勢, 鄙陋, 鄙夫, 大古, 來歸, 箔, 筭, 鄙人, 來者, 大官, 主顧, 襦, 等閒, 襜, 拘拘, 筆墨, 侑, 判斷, 褭, 下賤, 招牌, 符, 都來, 都, 拱, 拳拳, 下達, 裡, 拾遺, 大綱, 依約, 裕, 利器, 部, 一身, 童, 到底, 侯伯, 挈領, 大都, 立, 袀, 侵, 衪, 窾, 雖, 侻, 天, 挶, 表子, 一刀兩段, 邛, 雍, 颯然, 天官, 捲, 邏, 窘, 捵, 捷, 係, 窈窕, 天書, 魂, 天淵, 窅, 掃, 突出, 俄, 衝突, 邊, 天祿, 衙, 駹, 前程, 究, 集, 掔, 行雲, 穠, 剖, 掠, 剛柔, 乘, 太史公, 掣, 剞劂, 種種, 行水, 太真, 一門, 一口, 行文, 九天, 行徑, 夫人, 割地, 九百, 選, 提掇, 提撕, 失容, 租, 九秋, 科, 揚聲, 鷖, 失氣, 隱約, 失足, 私門, 私行, 揲, 一齊, 駟, 私房, 搉, 搊, 搊搜, 夾帶, 遭, {[fcc8]}, 隮, 信道, 蠲, 遠, 奐, 搴, 契闊, 遜, 摧敗, 摧頹, 蠢, 摶, 一天, 蠉, 撅, 祭酒, 撐達, 不厭, 隩, 撝, 道理, 撩, 蟣, 奭, 撮, 道地, 劫, 神器, 勁, 祝嘏, 女主, 一天星斗, 不合, 據, 女德, 祓, 隨, 勒掯, 遐, 好事, 攀, 遏, 蛻, 好歹, 碾, 碭, 攬, 碧樹, 蚩, 支分, 碧, 支持, 勘, 三元, 勝, 妃, 隤, 遍, 勞勞, 虞, 破鏡, 亂俗, 妝, 砮, 馳騁, 砌, 三反, 故國, 始終, 石婦, 風光, 敏, 虛囂, 委蛇, 了當, 姦, 短見, 教, 虔, 矧, 虓, 勾, 姻, 威, 威嚴, 威蕤, 三合, 勿勿, 娟娟, 娠, 隔, 斂手, 瞋, 斃, 娭, 階, 婉婉, 事件, 婉轉, 文章, 婢, 倒斷, 北, 料理, 斧, 斮, 倒景, 媚, 媳婦, 風, 速, 北面, 真, 隅, 看, 新鮮, 匹, 匹夫, {[fcdc]}, 嫩, 藪, 嬌, 不堪, 嬪, 旄頭, 一息, 相與, 旆, 逐, 千秋, 不好, 族姓, 藏, 升堂, 三家, 升遐, 孕, 直道, 旨, 送, 不平, 存, 卑下, 盱, 昌, 不弔, 願, 協和, 盭, 蕭索, 顒, 南內, 迸, 昏昏, 昏眊, 倫, 蕡, 孥, 孩, 孰, 孱, 映, 監臨, 迴, 春榮, 春華, 不待, 昭, 時候, 時刻, 時務, 時命, 時序, 于于, 孺, 盈盈, 盈溢, 不快, 體貼, 不成, 晚節, 宇宙, 馥, 皞, 安人, 蓑, 晴, 迥, 安心, 百葉, 蓁, 偈, 迒, 體統, 百年, 百姓, 曛, 曜, 蒼蒼, 陰陽, 安身, 鬻, 白首, 完事, 書案, 白衣, 農, 曼, 白白, 陰室, 宕, 不時, 會合, 五禮, 朅, 做下, 發科, 有事, 葩, 有情, 香火, 五行, 著緊, 卷舒, 有道, 瘵, 停, 瘦, 停當, 厄, 瘠, 朘, 宛, 望風, 厖, 除, 朝廷, 健, 辛, 厚薄, 頭目, 萯, 未, 不止, 頩, 頤, 末路, 降服, 厥, 本色, 札, 宵, 朱衣, 朱雀, 不歸, 頡, 家門, 不濟, 去處, 參, 附, 畸, 當日, 當心, 材, 又, 陂池, 束芻, 束身, 杠, 異物, 異事, 偽, 寄, 亡人, 杳, 亡命, 松喬, 一方, 輕身, 輕薄, 畛, 留, 寓, 畏, 畎, 析, 枕, 界, 畋, 亢, 男, 輕易, 申, 傭, 枝, 防, 寥寥, 枯, 阪, 田, 柅, 三秋, 審, 柙, 生疏, 不犯, 口強, 柯, 不由, 口氣, 柴, 生息, 傷生, 交口, 闚, 荂, 生事, 交契, 栵, 古, 古文, 甃, 根株, 將來, 茵, 茲, 茫茫, 茫然, 交好, 瓊, 環, 闓, 僅, 瑤, 瑣碎, 瑟瑟, 尊貴, 梢梢, 尊重, 瑋, 械, 棄捐, 叩, 苹, 尋常, 苴, 森, 理, 棲, 闌干, 棹, 可人, 對當, 苫, 可便, 一日, 珍物, 交接, 苟, 苞苴, 交易, 玲瓏剔透, 可能, 小子, 小官, 小家, 王庭, 芽, 小小, 榛蕪, 闉, 小心, 榷, 小戶, 玉液, 玉樹, 玉書, 身上, 玉人, 芮, 不當, 樊, 僓, 玄鳥, 僕, 標致, 樣子, 首尾, 躓, 樹, 交流, 不祥, 獮, 閼, 蹉, 蹈, 機, 艱澀, 機密, 僮, 獅蠻, 齒, 機神, 機要, 閶闔, 良人, 猶若, 閱, 猶子, 閬, 交結, 不管, 合式, 合意, 舞, 猋, 檻, 櫂, 合族, 櫛, 櫝, 屨, 閤, 權衡, 狙, 舒, 儈, 山君, 欺, 舍人, 鬱, 山房, 山林, 歇泊, 歇馬, 山樓, 歌, 歎, 閣道, 山野, 岌岌, 舉火, 吉日, 跱, 正本, 饕餮, 犕, 峻, 崇, 崔嵬, 武, 鬯, 同席, 儔, 上人, 歲事, 舂, 交頸, 不能, 牢, 牡, 不興, 同科, 歸心, 臬, 自是, 牘, 死生, 上列, 殀, 同軌, 殉, 同道, 巨, 跋, 趾, 殣, 饎, 殯, 爾汝, 差不多, 殺氣, 儲胥, 毀, 儳, 父老, 饌, {[fdb5]}, 君長, 吝, 兀剌, 比年, 順, 吪, 元元, 膠漆, 上壽, 膚, 膏, 爍, 腹, 燬, 營營, 項, 毳, 腳色, 燕燕, 燎, 帊, 熾, 氣味, 熸, 氣概, 希, 不覺, 氣魄, 腳力, 熒熒, 帕, 帖帖, 熊羆, 帙, 水性, 鯤, 照管, 師保, 師傅, 煎, 師範, 師資, 腔子, 吼, 無藝, 兆, 無祿, 響, 走動, 無為, 常人, 常服, 汩, 周, 不謀, 赭, 先天, 決斷, 決裂, 無常, 脆弱, 脆, 沉抑, 鬧, 先路, 沉淪, 沉滯, 赤條條, 呵, 胸腹, 胸懷, 焄, 一火, 胡越, 烜, 平章, 沙, 命, 為頭, 黔, 胙, 炷, 胕, 炎, 年, 開心, 火龍, 治, 胊, 年時, 咄嗟, 灝, 肯, 并, 瀲灩, 光大, 齋, 幻, 肥, 上服, 濬, 濫, 幽明, 幽深, 濃, 庀, 激烈, 贅, 泥, 泥塗, 賻, 府, 庥, 澍, 澇, 潺湲, 潰, 不錯, 潦倒, 鬥, 洗然, 咢, 潘, 洞戶, 洞門, 聿, 聾, 庮, 漾, 齧, 洵, 庶幾, 康, 仄, 咸池, 餕, 介介, 廂, 介冑, 門生, 不齒, 哎, 餔, 廢, 漉, 流連, 上游, 賡, 賞, 門下, 浩然, 廣文, 兒, 膂, 賓, 廱, 世俗, 滂沱, 溺, 兜, 耿, 溲, 溫厚, 耽, 唾, 溘, 商, 浸潤, 浹, 浹洽, 驂, 消停, 長短, 賂, 商略, 貿, 商量, 涓, 世業, 問訊, 涯, 涵, 內事, 涼風, 渾, 淒, 引子, 渰, 耗, 面, 渢渢, 淩, 啟土, 弦, 驁, 一眼, 清靜, 淳, 貴, 清話, 者, 混帳, 丘園, 考功, 清理, 內親, 張皇, 喜, 清潔, 強梁, 鑷, 全人, 淺薄, 彃, 彄, 清, 彆, 清切, 清平"
 ],
 [
  4,
  2868
 ],
 [
  3,
  5085
 ],
 [
  2,
  27821
 ],
 [
  1,
  49477
 ],
 [
  0,
  74954
 ]
]